[
  "La normativa de la Secretaría de Transporte ahora prohibe {whiteCard} en los aviones.",
  "Es una pena que hoy en día los jovenes se estan metiendo con {whiteCard}.",
  "En 1000 años cuando el papel moneda sea una memoria distante, {whiteCard} va a ser nuestra moneda.",
  "La Asociación de Futbol Argentino ha prohibido {whiteCard} por dar a los jugadores una ventaja injusta ",
  "¿Cuál es el placer culposo de Batman?",
  "Lo nuevo de JK Rowling: Harry Potter y la Cámara de {whiteCard}.",
  "¿Qué me traje de vuelta de Paraguay?",
  "¿{whiteCard}? Hay una app para eso.",
  "{whiteCard}. ¿A qué no podés comer sólo una?",
  "¿Cuál es mi sustituto para no usar drogas? ",
  "Cuando los EEUU y la URSS corrían la carrera espacial el gobierno Argentino dedicó millones de pesos a la investigación de {whiteCard}.",
  "En la nueva pelicula original del Disney Channel, Hannah Montana se enfrenta a {whiteCard} por la primera vez.",
  "¿Cuál es mi poder secreto? ",
  "¿Cuál es la nueva dieta de moda? ",
  "¿Qué comió Vin Diesel para la cena?",
  "Cuando el Faraón se mantuvo en su postura, Moisés llamó una Plaga de {whiteCard}.",
  "¿Qué hago para mantener estable mi relación amorosa? ",
  "¿Qué es lo más crujiente? ",
  "En la cárcel de Devoto se dice que podes cambiar 200 cigarrillos por {whiteCard}.",
  "Después del terremoto, Sean Penn llevó {whiteCard} la gente de Haití.",
  "Ahora, en véz de carbón, Papá Noel le da {whiteCard} a los chicos malos",
  "La vida para los pueblos originarios cambió drásticamente cuando el hombre blanco les mostró {whiteCard}",
  "En los momentos finales de Michael Jackson, pensó en {whiteCard}",
  "A la gente blanca le gusta {whiteCard}",
  "¿Por qué me duele todo?",
  "Una cena romántica a la luz de las velas estaría incompleta sin {whiteCard}",
  "¿Qué llevaría en un viaje al pasado para convencer a la gente de que soy un poderoso hechicero?",
  "La excursión del curso fue arruinada completamente por {whiteCard}",
  "¿Qué es el mejor amigo de una chica?",
  "Cuando sea Presidente de la Argentina, voy a crear el Ministerio de {whiteCard}",
  "¿Qué me están escondiendo mis padres?",
  "¿Qué nunca falla para animar una fiesta?",
  "¿Qué mejora con la edad?",
  "{whiteCard}: rico hasta la última gota",
  "Tengo 99 problemas, pero {whiteCard} no es uno",
  "{whiteCard}. It's a trap",
  "El nuevo Gran Hermano Famosos va a tener 8 famosos de segunda viviendo con {whiteCard}",
  "¿Qué encontraría la abuela perturbador, pero extrañamente encantador?",
  "¿Qué es lo más emo?",
  "Durante el sexo, me gusta pensar en {whiteCard}",
  "¿Qué terminó mi última relación?",
  "¿Qué es ese ruido?",
  "¿Por qué estoy pegajoso?",
  "{whiteCard}. Así quiero morir",
  "¿Cuál es el próximo juguete de La Cajita Felíz?",
  "¿De qué hay un montón en el cielo?",
  "No se con qué armas se luchara la tercera guerra mundial, pero la cuarta se luchara con {whiteCard}",
  "¿Qué siempre lograra llevarte a la cama?",
  "{whiteCard}: probado en niños aprobado por madres",
  "¿Por qué no me puedo dormir por las noches?",
  "¿Qué es ese olor?",
  "¿Qué ayuda a CFK a relajarse?",
  "Así termina el mundo, no con un bang, sino {whiteCard}",
  "Llega a la Calle Corrientes este verano, {whiteCard}: el musical",
  "Antropólogos han descubierto recientemente a una tribu primitiva que adora {whiteCard}",
  "Pero antes de matarlo, Sr. Bond, debo mostrarle {whiteCard}",
  "Estudios muestran que las ratas de laboratorio recorren laberintos 50% más rápido después de ser expuestas {whiteCard}",
  "A continuación, en ESPN+: El torneo mundial de {whiteCard}",
  "Cuando sea billonario, erigiré una estatua de 15 metros de altura conmemorando {whiteCard}",
  "Con la intención de atraer más público, el Museo Nacional de Ciencias Naturales abrio una exhibición interactiva de {whiteCard}",
  "Yo me pregunto, ¿para qué sirve la guerra",
  "¿Qué me da gases incontrolables?",
  "¿A qué huele la gente mayor?",
  "La medicina alternativa está usando ahora las propiedades curativas de {whiteCard}",
  "¿Qué prefiere Francisco de Narváez?",
  "Durante el frecuentemente no tenido en cuenta Período Marrón de Picasso, él produjo cientos de pinturas de {whiteCard}",
  "¿Qué no queres encontrar en tu comida China?",
  "Tomo para olvidar {whiteCard}",
  "{whiteCard}. Choca los 5, papá",
  "Lo siento profesor, pero no pude completar mi tarea porque {whiteCard}"
]
